{
    "News": [
        {
            "id": 1,
            "img": "https://images.oxu.az/2025/05/01/beQ9fJJzOFl4ElLOSk7h8Fs2wVyIuzQXIVoULM8D:1200.jpg",
            "title": "Dövlət əleyhinə çağırışlarda təqsirləndirilənlər hakim qarşısında",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Dövlət əleyhinə çağırışlarda təqsirləndirilərək saxlanılan Azərbaycan Xalq Cəbhəsi Partiyasının (AXCP) Qaradağ rayon şöbəsinin sədri Zaur Əsgərov və Binəqədi şöbəsinin üzvü Gündüz Mirzəyevin cinayət işi üzrə məhkəmə hazırlıq iclası keçirilib. Oxu.Az-ın məlumatına görə, Bakı Ağır Cinayətlər Məhkəməsində hakim Azər Tağıyevin sədrliyi ilə keçirilən prosesdə təqsirləndirilənlərin vəkilləri müvəkkillərinin ev dustaqlığına buraxılması ilə bağlı vəsatətlərlə çıxış ediblər. Daha sonra təqsirləndirilənlərin anket məlumatları dəqiqləşdirilib. Prokuror vəsatətləri əsassız sayaraq təmin olunmamasını məhkəməyə təklif edib. Məhkəmə prokurorun təklifini qəbul edib. Cinayət isinin məhkəmə baxışına verilməsi ilə bağlı qərar qəbul edilib. Növbəti proses mayın 15-nə təyin edilib. Qeyd edək ki, Zaur Əsgərov və Gündüz Mirzəyev martın 7-də saxlanılıblar. Onlara Cinayət Məcəlləsinin 281.2-ci (dövlət əleyhinə açıq çağırışlar, təkrar və ya bir qrup şəxs tərəfindən törədildikdə) maddəsilə ittiham irəli sürülüb. Cinayət işinin istinaqı Baş Prokurorluğun İstintaq İdarəsində aparılıb."
        },
        {
            "id": 2,
            "img": "https://images.oxu.az/2025/05/01/KWWFaypj4BfzEF02v1wEAMRNhVRvngqbwnEY9yoz:1200.jpg",
            "title": " ' Kəpəz ' də Azər Bağırovu rumıniyalı çalışdırıcı əvəz edə bilər",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Kəpəz klubunun rəsmiləri komandanın sükanını Azər Bağırovun əvəzinə ruminiyalı çaışıdırıcı Mirça Rednikə həvalə etmək niyyətindədilər. Oxu.az Apasport-a istandən xəbər verir ki, Gəncə təmsilçiləri artıq ruminiyalı mütəxəssis əlaqəyə keçib.Bildirilir ki, Rednik özü də Azərbaycana qayıtmağa müsbət yanaşır.Hətta təcrübəli məşqçinin Kəpəz-ə gələrəm dediyi də məlum olub.Amma əsas məsələ maliyyə şərtləridir. Rednik yalnız nəzərdə tutduğu heyəti yığmaq üçün tələb olunan büdcənin ayrılacağı təqdirdə Gəncə klubuna gəlməyə razıdır.Qeyd edək ki, 63 yaşlı məşqçi ölkə xaricində Ən-Nəsr, Əl-Faysali (hər ikisi Səudiyyə Ərəbistanı), Alaniya (Rusiya), Gent, Standart və Muskron-u (hamısı Belçika) çalışdırıb. Hazırda isə Rednik UTA Arad-ın baş məşqçisi postundadır."
        },
        {
            "id": 3,
            "img": "https://images.oxu.az/2025/05/01/z4Tx9fAsIeoyYdDyRjCxTMF7ysRvyH23iqBcuiLv:1200.jpg",
            "title": " Yunanıstan iflic olub: Dəniz nəqliyyatı və qatarların hərəkəti dayanıb",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Yunanıstanda bərə əlaqəsi tətil səbəbindən iflic olub.Oxu.Az-ın verdiyi məlumata görə, bu barədə İnterfaks xəbər yayıb.Bildirilir ki, aksiya Ümum-Yunanıstan Dəniz Federasiyasının çağırışı ilə keçirilir.Biz bütün işdən çıxarılmış əməkdaşların müqavilələrinin bərpası, boz iş sxemlərinin ləğvi və dəniz nəqliyyatının bütün kateqoriyalarından olan işçilər üçün kollektiv əmək müqavilələrinin imzalanması uğrunda mübarizəmizi davam etdiririk , deyə federasiyanın tətilə həsr olunmuş bəyanatında deyilir.Bundan əlavə, etirazçılar əmək cədvəllərinin pozulmasına son qoymağa çağırır, həmçinin dəniz nəqliyyatı işçilərinin tibbi xidmətinin yaxşılaşdırılmasının zəruriliyini vurğulayırlar.Onlara dəmiryolçular da qoşulub, Afinada iki əsas həmkarlar ittifaqı birliyinin çağırışı ilə 1 May bayramına həsr olunmuş nümayiş keçirilib. Nümayişdə təxminən yeddi min nəfər iştirak edib."
        },
        {
            "id": 4,
            "img": "https://images.oxu.az/2025/05/01/ylt2SzihlVhsxpUDq3rXCnhtyXWQ0ynHh91ZkYkK:1200.jpg",
            "title": " Azərbaycanın Yaxın Şərq siyasəti: Uğurlu diplomatiyanın nəticəsi",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Yaxın Şərq mədəniyyətlərin, dinlərin, ilk dövlətin və s. mərkəzidir. Bu üstünlükləri ilə yanaşı dünyanın təbii sərvətləri ilə ən zəngin bölgəsidir. Cənub-qərbi Asiya və Misirin daxil olduğu tarixi-geosiyasi regiondur.Bu bölgədə türklər, ərəblər, farslar, yəhudilərlə yanaşı bir çox etnosun nümayəndələri yaşayırlar. Yaxın Şərqdə 400 milyona yaxın müsəlman, 20 milyon xristian, 7 milyon yəhudi, bir milyon druz, o qədər yezidi və s. əhali yaşayır. Bölgəyə bu dövlətlər daxildir: Suriya, Türkiyə, Yəmən, İraq, İran, İsrail, Kipr (yunan və türk hissələri birlikdə), Misir, Oman, Səudiyyə Ərəbistanı, Birləşmiş Ərəb Əmirlikləri, Fələstin, İordaniya, Küveyt, Qətər, Livan, Bəhreyn.Yaxın Şərq mürəkkəb siyasi, mədəni, sosial, geosiyasi vəziyyəti ilə də seçilir. Burada fərqli idarəetmə formaları mövcuddur.Bu kimi xüsusiyyətlərinə görə Yaxın Şərq Azərbaycan üçün mürəkkəb və əlverişli bölgədir. Regiondakı belə rəngarənglikdə bütün dövlətlərlə əlaqə qurmaq, münasibətləri qorumaq, inkişaf etdirmək, uğur qazanmaq elə də sadə deyil.Bu günlərdə Səudiyyə Ərəbistanı Krallığının paytaxtı Ər-Riyad şəhərində Azərbaycan Hökuməti ilə Səudiyyə Ərəbistanı Krallığı Hökuməti arasında iqtisadiyyat, ticarət, investisiya, texnologiya, mədəniyyət, idman və gənclər sahələrində əməkdaşlığa dair Müştərək Komissiyanın 8-ci iclası keçirilib."
        },
        {
            "id": 6,
            "img": "https://images.oxu.az/2025/05/01/sumX7FINl4ELlOHwLB0pcpzdcEVOpTtD1ce3xnvr:1200.webp",
            "title": "Zelenski öz ofisinin keçmiş müşaviri Arestoviçə qarşı sanksiyalar tətbiq etdi",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Ukrayna Prezidenti Volodimir Zelenski öz ofisinin rəhbərinin keçmiş müşaviri Aleksey Arestoviçə qarşı sanksiyalar tətbiq edib.Oxu.Az-ın xəbərinə görə, bu barədə sərəncam prezidentin saytında dərc olunub.Məlumata görə, həmçinin keçən ilin payızında Ukrayna prezidentinin bioqrafiyasını 'Coker' adı altında dərc edən politoloq Konstantin Bondarenkoya qarşı da məhdudiyyətlər qoyulub.Qeyd edək ki, Aleksey Arestoviç 2023-cü ilin yanvarında istefa verib."
        },
        {
            "id": 7,
            "img": "https://images.oxu.az/2025/05/01/6D1LnsdWfQqcN4r42UCILfjI81d7Y4Uf3Nxg3bGY:1200.jpg",
            "title": "Leyla və Arzu Əliyevalar 'Yalnız mədəniyyət' adlı musiqili-bədii gecədə iştirak ediblər",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Aprelin 30-da Bakı Musiqi Akademiyası nəzdində Opera studiyasının səhnəsində Azərbaycanın Xalq artisti Eyyub Yaqubov 'Yalnız mədəniyyət' adlı musiqili-bədii proqram ilə çıxış edib.Oxu.Az AZƏRTAC-a istinadən xəbər verir ki, şair, böyük dramaturq Hüseyn Cavidin xatirəsinə həsr olunan tədbirdə Heydər Əliyev Fondunun vitse-prezidenti Leyla Əliyeva və Arzu Əliyeva da iştirak ediblər.Tədbirdə Eyyub Yaqubov və ifaçının sənət dostları musiqinin sehri, mahnıların ahəngi və şeirlərin dərinliyinin bir araya gəldiyi maraqlı bir təqdimatla tamaşaçıların qarşısına çıxıblar."
        },
        {
            "id": 8,
            "img": "https://images.oxu.az/2025/05/01/mWLf93dCA98rvuRGauLs6STbnNO2zKkN5dmmwdof:1200.webp",
            "title": "Elza Seyidcahan: 'Həmin sənət adamları polis idarəsində məndən üzr istəyiblər'",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Əməkdar artist Elza Seyidcahan bir neçə gün əvvəl avtomobilini satdığını, hazırda taksilərdən istifadə etdiyini deyib.Oxu.Az xəbər verir ki, Axşam.az-a açıqlama verən müğənni bunun səbəbini açıqlayıb. O bildirib ki, maşınına görə çox cərimələr ödəyib: 'Çox köhnəlmişdi, 2003-cü ilin maşını idi. Bu yaxınlarda isə xarab oldu, qaldım yolda. Ustaya aparanda dedi ki, köhnədir, artıq dəyişdirməlisən. Yenisini alacağam, hələ düşünürəm. Çoxu düşündü ki, borca görə satmışam, yox. Həm də maşın məni çox xərcə salırdı. Mən 2, 3, hətta 5 min manat cərimə ödəyirdim. Bütün qazancım cərimələrə gedirdi. Taksidə gəzmək mənə sərf edir. Həm də taksi sürücülərini məlumatlandırıram. Onların Azərbaycan musiqisindən xəbərləri yoxdur. Oturub ən yazıq mahnılara qulaq asırlar. Onlara əsl musiqimizi dinləməyi öyrədirəm.Deputatlarımıza səslənirəm ki, taksilərlə bağlı başqa müzakirəyə fikir versinlər. Ölkəyə gələn turistlər taksiyə minirlər. Onlar turistlərə əsl Azərbaycan musiqisi dinlətdirməlidirlər E.Seyidcahan bir müddət əvvəl ATV kanalını məhkəməyə verməsindən söz açıb. O bildirib ki, tək kanalı yox, bir neçə sənət adamından da polisə şikayət edib:'ATV kanalı ilə məhkəməmiz davam edir. Bundan sonra belə edəcəyəm. Mənim sənətimi təhqir edən hamını məhkəməyə verəcəyəm, qanun qarşısında cavab verəcəklər. Onları bağışlamaram. Onlar tək məni yox, mənə ad verənləri təhqir edirlər. Mənim şeirlərimi başa düşməyə bilərlər, amma onu təhqir etmək olmaz. Bir çox sənət adamından da polisə şikayət etmişəm. Onlar polis idarəsində məndən üzr istəyiblər, bağışlamışam. Amma bəzilərini bağışlamadım və məhkəmə prosesi gedir.Qeyd edək ki, E.Seyidcahan şeirinin kanalda verilişlərdən birində təhqir edildiyini deyərək, onları məhkəməyə verib.Seyidcahan, eyni zamanda, meyxanaçı Vüqar Əbdülovu da məhkəməyə verib."
        },
        {
            "id": 9,
            "img": "https://images.oxu.az/2025/05/01/vZzWadCPOBqqicdRpj1v8gzWEbau7ULB27xvfCXx:1200.jpg",
            "title": "Marko Rubionun 9 May paradında iştirakı gözlənilir",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "ABŞ-nin yüksəkvəzifəli rəsmisinin Rusiyanın paytaxtı Moskvada İkinci Dünya müharibəsində faşizm üzərində Qələbənin 80 illiyinə həsr olunan hərbi paradda iştirakı gözlənilir.Oxu.Az xəbər verir ki, bu barədə Rusiyanın 'Zvezda' kanalına diplomatik mənbədən məlumat verilib.Mənbə iddia edir ki, söhbət ABŞ-nin dövlət katibi Marko Rubiodan gedir.Xatırladaq ki, bir müddət əvvəl Qərb mediası Donald Trampın tezliklə Rusiyaya mümkün səfəri barədə məlumat yaysa da, həm Kreml, həm də Ağ Ev bu ehtimalı tez bir zamanda təkzib etmişdi."
        },
        {
            "id": 10,
            "img": "https://images.oxu.az/2025/05/01/xy4HkwN5PNZwPJEc0gUJUv72ks0WvpNHRNR1MXJ1:1200.jpg",
            "title": "Lamin Yamal 'Qızıl top' mükafatında ilk pilləyə yüksəlib",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": " 'Barselona' klubunun gənc ulduzu Lamin Yamal 'Qızıl top' mükafatına namizədlərin siyahısında birinci pilləyə yüksəlib.Oxu.Az xəbər verir ki, o, komanda yoldaşı Rafinyanı və PSJ klubunun ulduzu Usman Dembeleni qabaqlayıb.Belə ki, Rafinya ikinci pillədə, Usman Dembele isə üçüncü sırada qərarlaşıblar.Qeyd edək ki, 'Qızıl top' mükafatının qalibi mövsüm başa çatdıqdan sonra səsvermə nəticəsində müəyyən edilir."
        },
        {
            "id": 11,
            "img": "https://images.oxu.az/2025/05/01/nmyjcsT7OYueF7vfsIKiQZdcPkTHxiPvh7OysqHf:1200.jpg",
            "title": "İran-ABŞ danışıqları təxirə salındı",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": " 'İran və ABŞ arasında dolayı danışıqların davam etdirilməsi nümayəndə heyətlərinin planlarının uyğunsuzluğu səbəbindən təxirə salınıb '.Oxu.Az xəbər verir ki, bunu Omanın xarici işlər naziri Bədr Əl-Busaidi sosial şəbəkə hesabında yazıb.Məlumatda deyilir: 'Logistikanı götür-qoy edərək, ABŞ və İran arasında əvvəlcə mayın 3-nə planlaşdırılan görüşün vaxtını yenidən nəzərdən keçirdik'.XİN rəhbərinin sözlərinə görə, yeni tarix hər iki tərəf onu razılaşdırdıqdan sonra açıqlanacaq.Xatırladaq ki, İran və ABŞ arasında dolayı danışıqlar aprelin ortalarında başlayıb. Oman danışıqlarda vasitəçi kimi çıxış edir."
        },
        {
            "id": 12,
            "img": "https://images.oxu.az/2025/05/01/9yh28mQQA5dP32LaXKoDEh3oOh21NhJ2W9AWrgCV:1200.webp",
            "title": "Paytaxtın tarixi görkəmi dəyişəcək: Sakinlərə rəsmi müraciət edildi",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Bakıda istismar müddətini başa vurmuş, eyni zamanda şəhərin görkəminə xələl gətirən tikililərin sökülməsi ilə əlaqədar iki komissiya yaradılıb.Oxu.Az-ın xəbərinə görə, aidiyyəti qurumların iştirakı ilə Bakı şəhərinin yeni Baş Planına uyğun olaraq paytaxtda və ətraf ərazilərdə 20-ci əsrin əvvəllərində tikilmiş və istismar müddətini başa vurmuş, eyni zamanda şəhərin görkəminə xələl gətirən tikililərin sökülməsi zərurəti, habelə mühəndis-kommunikasiya qurğularının yenilənməsi, ərazinin abadlaşdırılması ilə əlaqədar Bakı şəhəri, Yasamal rayonu, Azərbaycan prospekti, Nizami, Rza Quliyev, Nabat Aşurbəyova, Mirzə Fətəli Axundzadə, Çingiz Mustafayev və Mirzəağa Əliyev küçələrinin əhatə etdiyi ərazidə yerləşən yaşayış və qeyri-yaşayış obyektlərinin satın alınaraq köçürülməsi sahəsində səlahiyyətli olacaq.Komissiya Yasamal rayonu, Mirzə Fətəli Axundzadə küçəsi, 4 saylı ünvanda fəaliyyət göstərir. Yuxarıda göstərilən ərazidə yaşayan sakinlərdən sahibi olduqları tikililərə dair müvafiq sənədlərlə Komissiyaya müraciət etmələri xahiş olunur.Ümumi prosesə, şəffaflığın təmin olunmasına nəzarəti isə Nazirlər Kabineti yanında yaradılmış xüsusi Komissiya həyata keçirəcək."
        },
        {
            "id": 13,
            "img": "https://images.oxu.az/2025/05/01/gOHJsbR8jWiloptPu36LDTDKAQCyBw1AjWWuPQkK:1200.jpg",
            "title": "'Haber Global': 'Suriyada vəziyyət dəyişir, ABŞ bölgədən çəkilir'",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "'Türkiyə Xarici İşlər Nazirliyinin mənbələrindən alınan məlumata görə, Suriya və Kipr məsələlərində mühüm irəliləyişlər baş verir. Son günlərdə Suriyanın cənubunda hərbi əməliyyatlarla bağlı qismən sakitlik müşahidə olunur'.Oxu.Az-ın xəbərinə görə, bu barədə 'Haber Global' 'YouTube' kanalının hazırladığı videosüjetdə bəhs edilir.Məlumata görə, hakimiyyət qurumları Suriyadakı son vəziyyəti yaxından izlədiklərini bildiriblər.'Həmçinin ABŞ əsgərlərinin bölgədən çəkilməyə başladığı da vurğulanıb ki, bunun bölgədəki qüvvələr balansına təsir göstərə biləcəyi hesab edilir.Kipr məsələsi ilə bağlı isə hələlik ətraflı məlumat paylaşılmayıb, lakin diplomatik təmasların davam etdiyi nəzərə çatdırılıb.Türkiyə Xarici İşlər Nazirliyinin mənbələri aprelin 26-da Suriyanın Qamışlı şəhərində keçirilən 'Kürd birliyi və yanaşması' adlı konfransa diqqət çəkib. Nazirlik konfransda verilən mesajların Suriya rəhbərliyi ilə Suriya Demokratik Qüvvələri (SDQ) arasında əldə olunan razılaşmaya uyğun olmadığını vurğulayıb.Suriya rəhbərliyi də açıqlamasında konfransda səsləndirilən fikirlərin razılaşmanın ruhuna zidd olduğunu qeyd edib. Bununla yanaşı, tərəflər arasında daha əvvəl əldə edilmiş razılaşmanın həyata keçirilməsinin zəruriliyinə bir daha diqqət çəkilib.XİN mənbələri, həmçinin bildiriblər ki, Türkiyənin çağırışına PKK tərəfindən müsbət cavab verilməsi silahların yerə qoyulması və bölgədə normal vəziyyətə dönüş prosesinin qarşısının alınmaması baxımından kritik əhəmiyyət kəsb edir - deyə materialda bildirilib" ,
            "iframe": "https://youtu.be/BTuSH1_OTGs"
        },
        {
            "id": 14,
            "img": "https://images.oxu.az/2025/05/01/IMMGvNtHbZRIdx6TJg8jpu7Ge9Alg6aiRjOuMwHG:1200.jpg",
            "title": "Bakıda görüntüsü yayılan çadralı şəxs POLİSƏ ÇAĞIRILDI",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Paytaxtın Qaradağ rayonunda məktəblərdən birinin ətrafında naməlum şəxsin uşaqları hüquqazidd əməllərə məruz qoyması ilə bağlı yayılan iddialar araşdırılıb.Oxu.Az xəbər verir ki, bunu Daxili İşlər Nazirliyinin (DİN) Mətbuat Xidmətinin rəisi, polis polkovnik-leytenantı Elşad Hacıyev sosial şəbəkə hesabında bildirib.O qeyd edib ki, Qaradağ Rayon Polis İdarəsinin əməkdaşları tərəfindən naməlum şəxs müəyyən olunaraq polis idarəsinə dəvət olunub. Qadının hər hansı kriminal hadisə ilə əlaqəsi olmadığı müəyyən edilib, barəsində yayılan iddiaların əsassız olması sübuta yetirilib:'Sosial şəbəkə üzərindən həmin görüntülərlə bağlı təşviş yaradan digər qadın da müəyyən olunaraq polis idarəsinə çağırılıb, onunla profilaktik iş aparılaraq məsuliyyət tədbirləri görülüb. Vətəndaşlara tövsiyə edirik ki, faktsız, əsası olmayan məlumatları paylaşmaqdan çəkinsinlər, şübhə doğuran hallar varsa, dərhal polisi məlumatlandırsınlar- E.Hacıyev bildirib."
        },
        {
            "id": 15,
            "img": "https://images.oxu.az/2025/05/01/SXDg6nsF74YJoDc7tAJ5a6oTAqSAV7nwokX1LZHk:1200.webp",
            "title": "İranda zəlzələ nəticəsində xəsarət alanların sayı artıb",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Bu gün səhər saatlarında İranın Xorasan Rəzəvi əyalətində baş verən zəlzələ nəticəsində xəsarət alanların sayı 29 nəfərə çatıb.Bu barədə Oxu.Az 'Azad İran' 'Telegram' kanalına istinadla xəbər verir.Sözügedən əyalətin Türbət Heydəriyyə şəhərində 23 nəfərin, Roştxarda dörd nəfərin, Qonbəd və Taybad şəhərlərində isə iki nəfərin xəsarət aldığı bildirilib.Qeyd edilib ki, insanların zəlzələ zamanı qaçması və izdiham yaranması onların xəsarət almasına səbəb olub.11:14 Bu gün səhər saatlarında İranın Xorasan Rəzəvi əyalətində baş verən zəlzələ nəticəsində 19 nəfər xəsarət alıb.'Azad İran' 'Telegram' kanalı bu barədə İran KİV-nə istinadən məlumat yayıb.Məlumatı əyalətin qubernatoru Seyid Məsud Yavəri də təsdiq edib. O, xəsarət alanların sayının yüksələcəyini də istisna etməyib.09:40 Bu gün səhər saatlarında İranın Xorasan Rəzəvi əyalətinin Roştxar şəhərində 5 bal gücündə zəlzələ baş verib.'Azad İran' 'Telegram' kanalı bu barədə İran KİV-ə istinadən xəbər verib.Məlumata görə, yerli vaxtla 05:10-da baş verən zəlzələnin ocağı 10 kilometr dərinlikdə qeydə alınıb.Zəlzələ nəticəsində hələlik dağıntıların və ya insan itkisinin olub-olmaması bəlli deyil."
        },
        {
            "id": 16,
            "img": "https://images.oxu.az/2025/05/01/w0HuRosp7JrzcV6srkkRh5C04o87JmChpkj6Ttir:1200.png",
            "title": "Nazir Uraloğlu İstanbul kanalı üçün nöqtəni qoydu",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Son günlər Türkiyənin iki nazirinin İstanbul Kanalı layihəsi ilə bağlı bir-birinə zidd açıqlamaları ölkə mediasında geniş müzakirələrə səbəb olub.Belə ki, Ətraf Mühit, Şəhərsalma və İqlim Dəyişiklikləri Nazirliyinin rəhbəri Murat Kurum layihənin hazırda gündəmdə olmadığını və mövzu üzərindən süni polemikaların yaradılmasının düzgün olmadığını qeyd edib.Digər tərəfdən, Türkiyənin nəqliyyat və infrastruktur naziri Abdulkadir Uraloğlu layihədən imtina edilmədiyini, uyğun maliyyə imkanları yarandıqda mütləq həyata keçiriləcəyini bildirib. O, layihənin zəruriliyini və ictimai rəylərin nəzərə alındığını vurğulayıb.Bu ziddiyyətli açıqlamalar ictimaiyyətdə çaşqınlıq yaradıb və layihənin taleyi ilə bağlı suallar doğurub.Oxu.Az-ın verdiyi məlumata görə, 'Haber Global' bununla bağlı süjet hazırlayıb.Həmin süjeti təqdim edirik:",
            "iframe": "https://youtu.be/80lIPv-8lEY"
        },
        {
            "id": 17,
            "img": "https://images.oxu.az/2025/05/01/Mutr1mfcVgW1Pj7He3XR9hzCHovgEg39S4YPRNgG:1200.jpg",
            "title": "Bakının hansı küçələrində sıxlıq var? - 01.05.2025",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Bakının bir sıra yollarında nəqliyyatın sıxlığı müşahidə olunur.Oxu.Az xəbər verir ki, bu barədə Nəqliyyatı İntellektual İdarəetmə Mərkəzi (NİİM) məlumat yayıb.Hazırda:1. Ziya Bünyadov prospekti, Əhməd Rəcəbli küçəsi ilə kəsişmədən Atatürk prospekti ilə kəsişməyə qədər;2. Alı Mustafayev küçəsi, Ziya Bünyadov prospekti istiqamətində;3. Tbilisi prospekti, İzmir küçəsi ilə kəsişmədən metronun '20 Yanvar' stansiyası istiqamətində;4. Tbilisi prospekti, metronun '20 Yanvar' stansiyasından mərkəz istiqamətində;5. Yusif Səfərov küçəsi, mərkəz istiqamətində;6. Xətai prospekti, Heydər Əliyev prospekti istiqamətində;7. Afiyəddin Cəlilov küçəsi, Yusif Səfərov küçəsi istiqamətində;8. 28 May küçəsi, Puşkin küçəsi ilə kəsişmədən Rəşid Behbudov küçəsi ilə kəsişməyə qədər;9. Dilarə Əliyeva küçəsi, Puşkin küçəsi ilə kəsişmədən Rəşid Behbudov küçəsi ilə kəsişməyə qədər;10. Bülbül prospekti, metronun 'Sahil' stansiyasının qarşısında;11. Mikayıl Müşfiq küçəsi, 'Badamdar' dairəsindən 20 nörməli məktəb-lisey istiqamətində;12. Bakıxanov küçəsi, İnşaatçılar prospekti ilə kəsişmədən 'Dədə Qorqud' parkı istiqamətində;13. Koroğlu Rəhimov küçəsi, Həsən Əliyev küçəsi ilə kəsişmədən Heydər Əliyev prospekti istiqamətində;14. Koroğlu Rəhimov küçəsi, Gülarə Qədirbəyova küçəsindən Həsən Əliyev küçəsi istiqamətində;15. Atatürk prospekti, Ziya Bünyadov prospekti istiqamətində sıxlıq müşahidə olunur.08:2Bakının bir sıra yollarında nəqliyyatın sıxlığı müşahidə olunurOxu.Az xəbər verir ki, bu barədə Nəqliyyatı İntellektual İdarəetmə Mərkəzi (NİİM) məlumat yayıb.Hazırda:1. Ziya Bünyadov prospekti, Bakı Olimpiya Stadionunun qarşısından Əhməd Rəcəbli küçəsi ilə kəsişməyə qədər;2. Binəqədi şosesi, 'Azadlıq prospekti' metro stansiyası istiqamətində;3. Bakı-Sumqayıt şosesi, '20 Yanvar' metro stansiyası istiqamətində;4. Alı Mustafayev küçəsi, Ziya Bünyadov prospekti istiqamətində;5. Əbdülvahab Salamzadə küçəsi, Ziya Bünyadov prospekti istiqamətində;6. Tbilisi prospekti, '20 Yanvar' metro stansiyasından mərkəz istiqamətində;7. Bakıxanov küçəsi, İnşaatçılar prospekti ilə kəsişmədən 'Dədə Qorqud' parkı istiqamətində;8. Yusif Səfərov küçəsi, mərkəz istiqamətində;9. Afiyəddin Cəlilov küçəsi, Yusif Səfərov küçəsi istiqamətində;10. Xətai prospekti, Heydər Əliyev prospekti istiqamətində;11. Heydər Əliyev prospekti, əsas yol, mərkəz istiqamətində sıxlıq müşahidə olunur.",
            "iframe": "https://youtu.be/bZr62OhW_JM"
        },
        {
            "id": 18,
            "img": "https://images.oxu.az/2025/05/01/OZCRV3u88mKZxWSAOYIEv4x2KUSR7x549Xnzw1IB:1200.jpg",
            "title": "Tokayev Azərbaycanın tanınmış aktyorunun oğlunu təltif etdi",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Qazaxıstan Xalqları Assambleyasının XXXIV sessiyasında dövlət başçısı Kasım-Jomart Tokayev Qazaxıstanın Aktau şəhərində yaşayan ictimai fəal Tağı Zirəddin oğlu Tağıyev Qazaxıstan Xalq Assambleyasının yaranmasının 30 illiyi ilə bağlı yubiley medalı ilə təltif edib.Oxu.Az-ın məlumatına görə, medalı prezidentin adından Manqistau vilayətinin icra başçısı Nurdaulet Kilıbay təqdim edib.Xatırladaq ki, Qazaxıstan Xalqı Assambleyasının sədri ölkə Prezidenti Kasım-Jomart Tokayevdir.Bir müddət əvvəl Tağı Tağıyev Qazaxıstan Xalq Assambleyasının 'Səxavətli Ruh' ('Jomart Jan') döş nişanı ilə də təltif edilib.Qeyd edək ki, Tağı Tağıyev Azərbaycan Respublikasının əməkdar incəsənət xadimi aktyor Zirəddin Tağıyevin oğludur."   
        },
        {
            "id": 19,
            "img": "https://images.oxu.az/2025/05/01/YkEd80FUZNdcvl4QhEfdOgS2NGgrk1VE0dSrO3xn:1200.jpg",
            "title": "İlahiyyatçı gündəmi zəbt edən hadisədən DANIŞDI",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
             "isLike": false,
            "isDislike": false,
            "content": "Dəmrov xəstəliyindən əziyyət çəkən azyaşlının xəstəxana əvəzinə molla yanına aparılması geniş müzakirələrə səbəb olub. Müzakirənin əsas məğzi odur ki, valideyn uşağının dərdinə əlacı niyə dərmanda yox, duada görüb?Baku TV məsələyə din xadimlərinin münasibətini öyrənməyə çalışıb.İlahiyyatçı Tural İrfan hesab edir ki, bu, mövhumatdan və xurafatdan başqa bir şey deyil:Doğrudur, 'Qurani-Kərim'də buyurulur ki, 'Quran' bəzi xəstəliklərə şəfadır, ancaq burada konkret olaraq tibbi xəstəliklərdən söhbət getmir. Çünki 'Quran' tibbi kitab deyil. O yazıda da nədən bəhs olunduğunu oxumaq olmur. Bəlkə də, oxunmasın deyə qarışıq yazıblar və yaxud da mənasız bir şeydir. Ərəb hərflərinə oxşasa da, cümlə heç bir mənanı ifadə etmir.Ətraflı süjetdə:",
            "iframe": "https://youtu.be/n5aoFCviOX0"
        },
        {
            "id": 20,
            "img": "https://images.oxu.az/2025/05/01/iH9moBxim3NEY4PNxptA1q3asCshOeJOSiVwQe9Q:1200.jpg",
            "title": "Trampın müşaviri istefa verdi",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
             "isLike": false,
            "isDislike": false,
            "content": "ABŞ Prezidenti Donald Trampın milli təhlükəsizlik üzrə müşaviri Mayk Uolts istefa verib.Bu barədə Oxu.Az 'Fox News' telekanalına istinadla xəbər verir.'Politico' nəşrinin məlumatına görə, Stiv Uitkoff müşavir vəzifəsini tuta bilər. Qeyd olunur ki, onun namizədliyini bir çox yüksəkvəzifəli məmurlar dəstəkləyir.Uitkoff hazırda ABŞ prezidentinin Yaxın Şərq üzrə xüsusi nümayəndəsi vəzifəsini tutur."
        },
        {
            "id": 21,
            "img": "https://images.oxu.az/2025/05/01/AyuojClIOPxrknmdOKsWBhY2ehk2Tl7CZIEyW0VO:1200.webp",
            "title": "Xəzərin sahilində xeyli sayda ölü suiti aşkarlanıb",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
             "isLike": false,
            "isDislike": false,
            "content": "Xəzər dənizinin Qazaxıstan sahilində 88 suitinin cəsədi aşkarlanıb.Bu barədə Oxu.Az 'Sputnik Kazaxstan' saytına istinadla xəbər verir.Qeyd olunub ki, onların ölüm səbəblərini müəyyən etmək çətindir. Buna səbəb heyvanların ehtimal olunan ölümlərindən 2-3 həftə sonra tapılmasıdır.Bildirilir ki, bu dövrdə bölgədə qərb küləyi üstünlük təşkil edib, bu da suitilərin cəsədlərinin sahilə çıxmasına səbəb olub."
        },
        {
            "id": 22,
            "img": "https://images.oxu.az/2025/05/01/jOKqawVlRu2K6eJHFeFzSCfJ2S8GN2YuveLsN24o:1200.jpg",
            "title": "Filippində zəncirvari qəza: Çox sayda ölən və yaralanan var",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
             "isLike": false,
            "isDislike": false,
            "content": "Filippində ödənişli avtomagistralda zəncirvari yol-nəqliyyat hadisəsi baş verib.Oxu.Az-ın xəbərinə görə, bu barədə 'GMA News' agentliyi məlumat yayıb.Məlumata görə, qəza nəticəsində 6-sı uşaq olmaqla, 12 nəfər ölüb, 20-dən çox insan yaralanıb.'Avtobus gediş haqqını ödəmək üçün növbəyə dayanmış qarşıdakı furqona çırpılıb. Furqon kompakt yolsuzluq avtomobili ilə toqquşub, yolsuzluq avtomobili isə traktorun ön hissəsinə çırpılıb. Daha sonra traktor qabaqda dayanmış digər yolsuzluq avtomobilinə dəyib', - deyə məqalədə bildirilib.Agentliyin məlumatına görə, ölənlərdən 10-u furqonda, ikisi isə yolsuzluq avtomobilinin içində olub. Furqonun sürücüsünün vəziyyəti də kritikdir."
        },
        {
            "id": 23,
            "img": "https://images.oxu.az/2025/05/01/VwaGLKDyxW5jaQ4850stfY4cwRdVCXCYxwdUr6eR:1200.webp",
            "title": "Azər Qasımovun xanımı da işdən çıxdı",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Azərbaycan Prezidentinin sabiq mətbuat katibi Azər Qasımovun xanımı Aytən Qasımova vəzifəsindən ayrılıb.Oxu.Az Demokrat.az-a istinadən xəbər verir ki, Aytən Qasımova uzun illər çalışdığı Azərbaycan Dövlət Xəbər Agentliyi (AZƏRTAC) ilə yollarını ayırıb.O, 20 ilə yaxın idi ki, AZƏRTAC-da çalışırdı.Qeyd edək ki, Prezidentin sabiq mətbuat katibi Azər Qasımov da bu yaxınlarda tutduğu vəzifədən azad edilmişdi."
        },
        {
            "id": 24,
            "img": "https://images.oxu.az/2025/05/01/N4lJyG2WiuKVkSYgYncvdeYpQw3tsa9QZV2s2UAh:1200.jpg",
            "title": "Azərbaycan avarçəkənləri beynəlxalq turnirdə daha beş medal qazanıblar",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Azərbaycan avarçəkənləri 'Prezident Kuboku-2025' beynəlxalq turnirinin ikinci günündə daha beş medal qazanıblar.Oxu.Az 'Report'a istinadən xəbər verir ki, bu gün yarışlar Mingəçevir 'Kür' Olimpiya Tədris-İdman Mərkəzində davam edib.2011-2012 təvəllüdlü idmançıların 500 metr məsafəyə kayak yarışında Mustafa Vəlizadə bürünc mükafat qazanıb.Eyni məsafəyə yarışda 2009-2010 təvəllüdlülər arasında Əlimurad Hacızadə gümüş medala sahib çıxıb.2011-2012 təvəllüdlü avarçəkənlərdən Mustafa Vəlizadə/Elmir Tarverdiyev cütü gümüş, Sənan Cəfərzadə/Tahir Mövsümov cütü bürünc mükafat əldə ediblər.Nəhayət, 2006-2007 təvəllüdlülərdən Nurlan Paşayev akademik avarçəkmədə gümüş medal qazanıb.Qeyd edək ki, turnir mayın 2-də başa çatacaq. Ötən gün Suqovuşandakı yarışda idmançılarımız 3 bürünc mükafat əldə edib."
        },
        {
            "id": 25,
            "img": "https://images.oxu.az/2025/05/01/7zouh8I1HzFwPZxfwccIr9tAMGAnscWFHNLIlyo3:1200.jpg",
            "title": "Türkiyənin kurort bölgəsində zəlzələ olub",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
              "isLike": false,
            "isDislike": false,
            "content": "Türkiyənin Antalya vilayətində zəlzələ baş verib.Oxu.Az xəbər verir ki, bu barədə Türkiyənin Fövqəladə Halların İdarə olunması Agentliyi (AFAD) sosial şəbəkə hesabında məlumat paylaşıb.Yeraltı təkanlar vilayətin Serik rayonunda qeydə alınıb.Zəlzələnin gücü 3.9 bal olub. Bakı vaxtı ilə saat 18:43-də qeydə alınan zəlzələ yerin 94 kilometr dərinliyində baş verib."
        },
        {
            "id": 26,
            "img": "https://images.oxu.az/2024/06/13/rvt4eoNXIAIwmm1Qs3QXbOOtYNw30YRnKyY8vHRC:1200.webp",
            "title": "Hindistan-Pakistan müharibəsi hər an başlaya bilər - Xəbərlərin 20:00 buraxılışı",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
              "isLike": false,
            "isDislike": false,
            "content": "Baku TV-nin canlı yayımında xəbər vaxtıdır.Gizli qalan erməni cinayətləri gün üzünə çıxır. Xocalıda növbəti kütləvi məzarlıq aşkarlandı.İki nüvə ölkəsi qarşı-qarşıya. Hindistanla Pakistan müharibəsi hər an başlaya bilər.Xırdalanda məktəblini oğurlamaq istəyiblər?Boşanma ərəfəsində ortaya çıxan mülk davası. Nikahdan öncə müqavilə məcburi olacaq?Daha ətraflı BAKU NEWS-un 20:00 buraxılışında:",
            "iframe": "https://youtu.be/PukmECGkcx8"
        },
        {
            "id": 27,
            "img": "https://images.oxu.az/2025/05/01/8prKK26eY0Ps0YOb1cfS8EN4io2UIzR5Sd38cYKp:1200.jpg",
            "title": "Suriyada mer və oğlu güllələndi",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
             "isLike": false,
            "isDislike": false,
            "content": "Naməlum cinayətkarlar Suriyanın paytaxtı Dəməşqin cənub-şərqində yerləşən Saxnaya şəhərinin meri Husam Varuranı güllələyiblər.Bu barədə Oxu.Az 'Syria TV' telekanalına istinadla xəbər verir.İnsident zamanı merlə birlikdə onun oğlu da öldürülüb. Merə qarşı sui-qəsd günün birinci yarısında Dəməşq yaxınlığında törədilib.Hökumət orqanları qətlin başvermə səbəblərini araşdırırlar.Qeyd edək ki, mayın 1-də Caraman və Saxnaya ətrafında atəşkəs elan edilib. Sözügedən bölgələrdə iki gün ərzində Dəməşqdəki keçid hökumətinə tabe olan təhlükəsizlik qüvvələri ilə yerli silahlı dəstələr arasında toqquşmalar baş verib."
        },
        {
            "id": 28,
            "img": "https://images.oxu.az/2025/05/01/uSnODPgvPMkMiUtxJhwwHb0b1cTdLOTMKRZiP83z:1200.webp",
            "title": "Bakı-Ağstafa-Bakı marşrutu üzrə əlavə qatar reysləri təyin edilib",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "'Azərbaycan Dəmir Yolları' QSC (ADY) Bakı-Ağstafa-Bakı marşrutuna artan sərnişin tələbatını təmin etmək məqsədilə bu xətt üzrə mayın 9-dan 11-dək əlavə qatar reysləri təyin edir.Oxu.Az bu barədə ADY-yə istinadən xəbər verir.Məlumata görə, Bakı-Ağstafa-Bakı qatarları ilə ənənəvi qrafiklə hər gün hər iki istiqamətə səfər etmək mümkündür.'Hərəkət cədvəli və biletlər haqqında məlumatları dəmiryol vağzallarının kassalarından, saytımızdan (www.ady.az), 'ADY Mobile' tətbiqindən və ya 7/24 fəaliyyət göstərən 1822 Əlaqə Mərkəzindən əldə edə bilərsiniz', - deyə məlumatda qeyd edilib."
        },

         {
            "id": 29,
            "img": "https://images.oxu.az/2025/05/01/KV0dN3lhX7enavC9K3bR8leODookkH3rBL2cQzU7:1200.jpg",
            "title": "AZAL Füzuli istiqamətində aviabiletlərin alışı qaydalarını dəyişib",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
             "isLike": false,
            "isDislike": false,
            "content": "Bu gündən etibarən 'Azərbaycan Hava Yolları' QSC (AZAL) tərəfindən Bakı-Füzuli-Bakı marşrutu üzrə həyata keçirilən uçuşlara aviabilet alışı qaydalarında dəyişikliklər qüvvəyə minir.Oxu.Az AZAL-a istinadən xəbər verir ki, yeni qaydalara əsasən, Azərbaycan vətəndaşları bu istiqamətdə aviabiletləri AZAL-ın rəsmi internet saytından və ya mobil tətbiqindən xüsusi icazə təqdim etmədən birbaşa əldə edə bilərlər. Bu imkan həm bir istiqamətdə, həm də gediş-dönüş uçuşlarına şamil olunur.Səfər üçün tələb olunan zəruri icazələr sistem tərəfindən avtomatik şəkildə təqdim olunur. Bu səbəbdən 'Yolumuz Qarabağa' portalı vasitəsilə əlavə müraciət göndərilməsinə ehtiyac qalmır.Sözügedən dəyişikliklər Azərbaycan vətəndaşları üçün prosedurların sadələşdirilməsi və səfər prosesinin daha da rahat keçməsi məqsədilə tətbiq olunub. Xarici ölkə vətəndaşlarının isə Füzuli istiqamətində səfər etmələri üçün müvafiq dövlət qurumlarından əvvəlcədən icazə almaları tələb olunur.Qeyd edək ki, Bakı-Füzuli-Bakı reysləri həftədə iki dəfə - şənbə və bazar günləri həyata keçirilir."
        },
        {
            "id": 30,
            "img": "https://images.oxu.az/2025/05/01/GusMLydrcDOXAmVohqAVa6smiOJSLXIfF5wOjXkW:1200.jpg",
            "title": "Leyla Əliyeva və Arzu Əliyeva Polad Həşimovun evində olublar",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
             "isLike": false,
            "isDislike": false,
            "content": "Heydər Əliyev Fondunun vitse-prezidenti Leyla Əliyeva və Arzu Əliyeva Milli Qəhrəman Polad Həşimovun ailəsi ilə görüşüblər.Oxu.Az AZƏRTAC-a istinadən xəbər verir ki, görüşdə 44 günlük müharibədəki şanlı Zəfərimiz, Vətən oğullarının qəhrəmanlığından danışılıb, qəhrəmanlar yetişdirən analara minnətdarlıq ifadə olunub"
        },
        {
            "id": 31,
            "img": "https://images.oxu.az/2025/05/01/Hdi4yobHI7T5hCWsoFr4rshzYf8NIgK0aUuNUHL4:1200.jpg",
            "title": "'Sosial yardım' adıyla DƏLƏDUZLUQ: DSMF-dən vətəndaşlara XƏBƏRDARLIQ",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "'Facebook' sosial şəbəkəsində 'Azərbaycan Sosial Yardım 2025' adlı saxta profil altında guya 3 399 manat ünvanlı sosial yardım almağa kömək göstərən, əslində isə dələduzluq yolu ilə insanları aldadaraq vəsaitlərini ələ keçirmək məqsədi daşıyan səhifə təqdim edilir'.Oxu.Az xəbər verir ki, bunu Dövlət Sosial Müdafiə Fondunun (DSMF) mətbuat katibi Rəşad Mehdili 'Facebook' hesabında yazıb.Onun sözlərinə görə, daha sonra istifadəçiyə sosial yardım əldə etmək üçün ərizə ilə qeydiyyatdan keçmək təklif olunur:'Vətəndaşları diqqətli olmağa və həmin saxta profilli səhifəyə inanmamağa, yalan, şirnikləndirici vədlərə aldanaraq fərdi məlumatları barədə dələduzlara məlumat verməməyə çağırırıq.Bir daha vətəndaşların diqqətinə çatdırırıq ki, aztəminatlı ailələrə ünvanlı yardım həmin ailələrin təmsilçiləri tərəfindən elektron qaydada edilmiş müraciət əsasında təyin olunur. Kiminsə müdaxiləsi və ya hər hansı bir sosial şəbəkə səhifəsinin köməyi ilə təyinat aparılmır'"
        },
        {
            "id": 32,
            "img": "https://images.oxu.az/2025/05/01/m24t3fdo1ReZBcMVt4E6F1fTpbgcc9AhP84oaTYe:1200.jpg",
            "title": "Filipp Kirkorovun 'İnstagram' hesabı bloklandı",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
               "isLike": false,
            "isDislike": false,
            "content": "Rusiyanın Xalq artisti Filipp Kirkorovun 'Instagram' hesabı bloklanıb.Oxu.Az-ın xəbərinə görə, bu barədə '7dney.ru' nəşri məlumat verib.Sosial şəbəkənin bu qərarının səbəbi məlum deyil.Nəşr istisna etmir ki, Kirkorov son videolarından birində tapança ilə lovğalanıb, həmçinin 'qəhrəmanın qaynayan vulkana atılmasını' əks etdirən kadrlar nümayiş etdirib və bu səbəbdən hesabı bloklanmış ola bilər."
        },
        {
            "id": 33,
            "img": "https://images.oxu.az/2025/05/01/7YtAZKFHh8mgGPtO0Y1KubMaJiUCHF1tLk31M5aq:1200.webp",
            "title": "Ukraynada oğurlanan azərbaycanlı iş adamı sərbəst BURAXILDI",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Ukraynanın Odessa şəhərində oğurlanan azərbaycanlı iş adamı, diaspor nümayəndəsi Vüqar Fərhad oğlu Osmanov bu gün sərbəst buraxılıb.Oxu.Az 'Report'a istinadən xəbər verir ki, həmyerlimiz bu gün axşam saatlarında onu aparan naməlum şəxslər tərəfindən sərbəst buraxılıb.V.Osmanovun kimlər tərəfindən aparılıb sonradan buraxılması ilə bağlı dəqiq məlumat yoxdur.Qeyd edək ki, aprelin 16-da 1972-ci il təvəllüdlü V.Osmanov Odessada idman zalından çıxarkən naməlum şəxslər tərəfindən avtomobilə əyləşdirilərək məlum olmayan istiqamətə aparılmışdı. Ondan sonra Vüqarla heç bir əlaqə olmayıb.Ukrayna polisi faktla bağlı araşdırmalar aparır."
        },
        {
            "id": 34,
            "img": "https://images.oxu.az/2025/05/01/AHlIGQ99xd4Lu6Ux1EbBfYH8xOu1XapibYlz0e9R:1200.jpg",
            "title": "Argentinada güclü zəlzələ olub",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Argentinanın qərbindəki La Rioxa əyalətində 5.8 maqnitudalı zəlzələ qeydə alınıb.Oxu.Az xəbər verir ki, bu barədə Avropa-Aralıq dənizi Seysmoloji Mərkəzi məlumat yayıb.Mərkəzin məlumatına görə, yeraltı təkanların episentri təqribən 162 min insanın yaşadığı La Rioxa şəhərindən 104 kilometr şimal-qərbdə yerləşib.Zəlzələnin ocağı 131 kilometr dərinlikdə olub."
        },
        {
            "id": 35,
            "img": "https://images.oxu.az/2025/05/01/BKIBhtWlz9g9zM8cNdln0pNFpvaXzH9IJHHaHZIj:1200.png",
            "title": "İranın İsveçdəki səfirliyi qarşısında yanğın törədilib",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "İsveçin Stokholm şəhərində İran səfirliyinin binası qarşısında yanğın törədilib.Oxu.Az 'Azad İran' 'Telegram' kanalına istinadla xəbər verir ki, bu barədə İsveç polisinin sözçüsü Nediya Norton xəbər verib.O, hadisənin qəsdən törədildiyini və bununla əlaqədar 55 yaşlı şübhəli şəxsin həbs edildiyini bildirib.Hüquq-mühafizə orqanının əməkdaşı yanğının söndürüldüyünü, polisin hücumun səbəblərini araşdırdığını açıqlayıb."
        },
        {
            "id": 36,
            "img": "https://images.oxu.az/2025/05/01/Yvrnuhlck8ONKVqrA1GGLbRGLdSHCPArZLVy7tzl:1200.jpg",
            "title": "Azərbaycan Respublikası Kino Agentliyinə müşavir təyin olunub",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
             "isLike": false,
            "isDislike": false,
            "content": "Mədəniyyət Nazirliyinin tabeliyində fəaliyyət göstərən Azərbaycan Respublikası Kino Agentliyinə müşavir təyinatı olub.Oxu.Az-ın məlumatına görə, müvafiq əmr ilə tanınmış kino aktyoru və rejissor Elxan Cəfərov bu vəzifəyə təyin edilib.Qeyd edək ki, Elxan Pərviz oğlu Cəfərov 1967-ci ildə Bakı şəhərində anadan olub. Moskvada Ümumittifaq Kinematoqrafiya İnstitutunda təhsil alıb. 1990-cı ildə Akademik Milli Dram Teatrının nəzdində yeni yaradılan 'Yuğ' teatr-studiyasında aktyor kimi fəaliyyətə başlayıb. 1995-97-ci illərdə Azərbaycan Televiziyasında nəzdindəki 'Proloq' studiyasının bədii rəhbəri olub.Elxan Cəfərov məktəbli yaşlarından bir sıra filmlərdə ('Sevinc buxtası', 'Hazır ol, əlahəzrət', 'Şir evdən getdi', 'Mən mahnı qoşuram', 'Bağ mövsümü' və s.) çəkilib. O, rejissor kimi 'Əlvida' (2007), 'Əlavə təsir' (2010), 'Dolu' (2012), 'Yarımçıq xatirələr' (2015), 'Cənnət yuxusu' (2025) və s. bədii filmləri lentə alıb.Rejissor Azərbaycan Respublikası Prezidentinin Sərəncamı ilə 2016-cı ildə 'Əməkdar incəsənət xadimi' fəxri adına layiq görülüb. 'Dolu' filminə görə 'Ən yaxşı rejissor işi' nominasiyasında 'Qızıl Pəri' mükafatı ilə təltif olunub. Professional Kinorejissorlar Gildiyası İdarə heyətinin üzvüdür."
        },
        {
            "id": 37,
            "img": "https://images.oxu.az/2025/05/01/DivuH882C6Ge2wsVI9c1cwqPOn5RuZAnEpLMdYc5:1200.webp",
            "title": "Bəzi ölkələrdən quş və ət məhsullarının tranzit və idxalına məhdudiyyət qoyulub",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Küveyt Dövlətinin Əl-Cəhra əyalətində dabaq, Kamboca Krallığının Kratex əyalətində, Liberiya Respublikasının Bonq bölgəsində, Vyetnam Sosialist Respublikasının Nqhe An, Tiyen Gianq, Tuyen Quanq, Lonq An, Quanq Tri əyalətlərində, Polşa Respublikasının Pomorsk inzibati ərazisində isə yüksək patogen quş qripi xəstəliyi qeydə alınıb.Oxu.Az xəbər verir ki, bu barədə Qida Təhlükəsizliyi Agentliyi məlumat yayıb.=Bildirilib ki, bu barədə Ümumdünya Heyvan Sağlamlığı Təşkilatından (ÜHST) AQTA-ya rəsmi məlumatlar daxil olub.=Respublika ərazisinin qeyd olunan yoluxucu xəstəliklərdən qorunması üçün zonalaşma prinsipi nəzərə alınmaqla, dabaq xəstəliyi baş vermiş təsərrüfatdan 10 km radiusda olan ərazilərdən cütdırnaqlı heyvanların, habelə onlara aid xammal və məhsulların idxalına və tranzit daşınmasına, quş qripi xəstəliyi baş vermiş təsərrüfatdan 10 km radiusda olan məsafədə yerləşən müəssisələrdən isə diri quş və quşçuluq məhsullarının idxalına ÜHST-nin 'Quruda yaşayan heyvanların sağlamlıq Məcəlləsi'nə uyğun olaraq, müvəqqəti məhdudiyyət tətbiq olunub.=Eyni zamanda, müvafiq tədbirlərin görülməsi üçün Azərbaycan Respublikasının Dövlət Gömrük Komitəsinə müraciət olunub."
        },
        {
            "id": 38,
            "img": "https://images.oxu.az/2025/05/01/9qicHgkgkpmbWIypdh77wfCX4KnaSQxXYH1d56b8:1200.jpg",
            "title": "Məktəb yeməyində ilan: Hindistanda 100-dən çox uşaq xəstəxanalıq oldu",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Hindistanın Bihar ştatında dövlət məktəbində qorxunc hadisə baş verib. 100-dən çox şagird içində ölü ilan olduğu güman edilən məktəb yeməyini yedikdən sonra zəhərləniblər.Oxu.Az-ın verdiyi məlumata görə, bu barədə hökumətin rəsmi məlumat saytında məlumat verilib.Bildirilir ki, insident Patna şəhərindəki təhsil müəssisəsində baş verib.İddiaya görə, yeməyi hazırlayan aşpaz qazanda ölmüş ilanı görüb. Buna baxmayaraq o, ilanı qazandan çıxarandan sonra həmin yeməyi uşaqlara paylayıb.Bu dəhşətli hadisə yerli sakinlər arasında qəzəb dalğası yaradıb. Onlar ətraflı araşdırma və günahkarların cəzalandırılması tələbi ilə küçələrə çıxıblar. Etirazçılar hətta hakimiyyətin diqqətini problemə cəlb etmək üçün yolu bağlayıblar.Hindistan Milli İnsan Hüquqları Komitəsi hadisəyə dərhal reaksiya verib. Qurumun bəyanatında vurğulanır ki, bu hadisə şagirdlərin hüquqlarının pozulması ilə bağlı ciddi problem qaldırır. Komitə yerli hökumətdən iki həftə ərzində hadisə barədə ətraflı hesabat, o cümlədən zərər çəkmiş uşaqların sağlamlıq vəziyyəti haqqında məlumat təqdim etməyi tələb edib."
        },
        {
            "id": 39,
            "img": "https://images.oxu.az/2025/05/01/CVfrSHGoY6wD2wKY5Yo5TCwQ17HCXSIj7yF4vE5v:1200.jpg",
            "title": "Qubada yaşlı qadın ÖZÜNÜ ASDI",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Qubada yaşlı qadın intihar edib.Daxili İşlər Nazirliyinin (DİN) Mətbuat Xidmətinin Quba regional qrupundan Oxu.Az-a bu faktı təsdiqləyiblər.Hadisə səhər saat 07 radələrində rayonun Dağlı kəndində baş verib.Kənd sakini, 77 yaşlı Marusa Əli qızı Rəhimova yaşadığı evdə özünü asıb.Onun hansı səbəbdən intihar etdiyi məlum deyil.Faktla bağlı araşdırma aparılır."
        },
        {
            "id": 40,
            "img": "https://images.oxu.az/2025/05/01/FjSf6uK6BQ90wKRONa3BEqi6VEpf5xmmTADLbBIw:1200.webp",
            "title": "Xulen Lopeteqi milli komandaya baş məşqçi təyin edildi",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Xulen Lopeteqi Qətər millisinin baş məşqçisi postuna təyin edilib.Oxu.Az xəbər verir ki, bu barədə yerli futbol federasiyasının mətbuat xidməti məlumat yayıb.58 yaşlı Xulen Lopeteqi ilə 2027-ci ilə qədər müqavilə imzalanıb.Xulen Lopeteqi İspaniyanın 'Sevilya', İngiltərənin 'Vest Hem' və 'Vulverhempton' klublarında, həmçinin İspaniya millisində baş məşqçi vəzifəsində çalışıb.Qeyd edək ki, Qətər millisi FIFA-nın reytinq cədvəlində 55-ci pillədə qərarlaşıb."
        },
        {
            "id": 41,
            "img": "https://images.oxu.az/2025/05/01/gJkAO2KhQBbRsntYawWJbjXc9W6THWmVG4ivCj0l:1200.jpg",
            "title": "Ana Toni: 'Biz dünyanı miras aldığımızdan daha fəlakətli hala salan nəsilik'",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Baku TV-nin 'Rəsmilər' verilişinin yeni buraxılışı yayımlanıb.Proqramın budəfəki buraxılışının qonağı Braziliyanın iqlim dəyişikliyi üzrə katibi Ana Toni olub.O, ötənilki COP29 tədbiri ilə bağlı təəssüratlarını bölüşüb, eləcə də Braziliyanın iqlim dəyişikliyi ilə bağlı hədəflərə nə dərəcədə nail ola bilməsi ilə bağlı danışıb.Verilişdə Ana Toni ilə Amazon meşələrinin qorunması üçün atılan addımlar, həmçinin iqlim sahəsində öhdəliklərin yerinə yetirilməsi zamanı üzləşdikləri problemlər barədə müzakirə aparılıb.Ətraflı süjetdə:",
            "iframe": "https://youtu.be/K2BkXzmfVUs"
        },
        {
            "id": 42,
            "img": "https://images.oxu.az/2025/05/01/grFl7A23sm0mGHdEFS9d23O1pwI60jC1Db0SYOk7:1200.webp",
            "title": "Qaradağlının işğalı, azərbaycanlıların vəhşicəsinə qətli ilə bağlı sənədlər tədqiq olundu",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Ermənistanın Azərbaycana qarşı hərbi təcavüzü nəticəsində sülh və insanlıq əleyhinə cinayətlər, müharibə cinayətləri, o cümlədən təcavüzkar müharibənin hazırlanması və aparılması, soyqırımı, müharibə qanunlarını və qaydalarını pozma, habelə terrorçuluq, terrorçuluğu maliyyələşdirmə, hakimiyyəti zorla ələ keçirmə, onu zorla saxlama və digər çoxsaylı cinayətlər törətməkdə təqsirləndirilən Ermənistan Respublikasının vətəndaşları Arayik Arutyunyan, Arkadi Qukasyan, Bako Sahakyan, Davit İşxanyan, David Babayan, Levon Mnatsakanyan və digərlərinin barəsində olan cinayət işləri üzrə açıq məhkəmə prosesinin baxış iclası mayın 1-də davam etdirilibOxu.Az xəbər verir ki, Bakı Hərbi Məhkəməsində hakimlər Zeynal Ağayevin sədrliyi ilə, Camal Ramazanovdan və Anar Rzayevdən ibarət tərkibdə (ehtiyat hakim Günel Səmədova) keçirilən məhkəmə iclasında təqsirləndirilən şəxslərin hər biri bildikləri dildə tərcüməçi, həmçinin müdafiələri üçün vəkillərlə təmin olunubİclasda təqsirləndirilən şəxslər, onların müdafiəçiləri, zərərçəkmiş şəxslərin bir qismi, onların hüquqi varisləri və nümayəndələri, həmçinin dövlət ittihamını müdafiə edən prokurorlar iştirak ediblərƏvvəlcə hakim Zeynal Ağayev məhkəmədə ingilis dilində materialın tədqiq olunması ilə əlaqədar prosesdə ingilis dilində tərcüməçi qismində iştirak edəcək Zeynəb Salamovanı təqdim edibHakim prosesdə ilk dəfə iştirak edən zərərçəkmiş şəxslərə məhkəmə heyətini, tərcüməçiləri və s. təqdim edib, habelə onların qanunvericiliklə nəzərdə tutulmuş hüquqlarını və vəzifələrini izah edibProsesdə təqsirləndirilən şəxs Arkadi Qukasyanın Şuşanın işğalından dərhal sonra orada olmasını əks etdirən videomaterial nümayiş etdirilibVideomaterialın tədqiqi zamanı Baş prokurorun xüsusi tapşırıqlar üzrə köməkçisi Tuqay Rəhimli görüntülərin Şuşanın işğalından dərhal sonra çəkildiyini bildirib və A.Qukasyana suallar ünvanlayıbTəqsirləndirilən şəxs suallara cavabında videokadrlarda özü ilə birlikdə Şuşada olan şəxslərin adlarını sadalayıb: 'Ortada mülki geyimdə olan sürücüdür. Mənim arxamda kostyumda olan Oleq İsayandır. Arxa planda Armen İsaqulovu tanıdım. İkinci Zori Balayandır. Mülki geyimdə olan şəxs Vasili Atacanyandır. İndi sürücünün yerinə Yepiskop Parqev yaxınlaşdı... Digərlərini tanımıram. Görünür ki, sadəcə, hərbçilərdir'Ardınca təqsirləndirilən şəxs Davit İşxanyanın Şuşanın işğalının qarşısını almaq istəyən Azərbaycan hərbçilərinin yolunu bağlaması barədə videomaterial nümayiş olunubVideomaterialda deyilir ki, Azərbaycan hərbçilərinin Şuşanın işğalının qarşısını almaq məqsədilə Xocavənd istiqamətində irəliləmələrini dayandırmaq üçün D.İşxanyan və onun dəstəsi Monte Melkonyanın əmri ilə yolu bağlayıblarVideokadrlarda bildirilir ki, 1992-ci il mayın 15-də dəstə komandiri Armen Avokyan döyüş zamanı ölüb, onun yerinə Davit İşxanyan təyin olunubTəqsirləndirilən şəxs D.İşxanyan dövlət ittihamçısı Vüsal Abdullayevin suallarına cavabında videomaterialda yer alan faktların düzgün olmadığını, bunun təbliğat məqsədilə çəkildiyini iddia edib. O deyib ki, nümayiş olunan videomaterial 2020-ci ilin əvvəllərində Azərbaycanın vaxtilə işğal altında olan ərazilərində qondarma rejimin 'parlament və prezident seçkiləri' ərəfəsində çəkilib. 'Bunun məqsədi təbliğat idi. Mən həmin vaxt əsa ilə gəzirdim. İstəsəydim belə, fiziki cəhətdən orada iştirak edə bilməzdim', - deyə o əlavə edibMəhkəmədə təqsirləndirilən şəxs Arayik Arutyunyanın müsahibəsinin yer aldığı videomaterialdan kadrlar da nümayiş etdirilib və tədqiq olunub. A.Harutyunyan filmdə erməni tağım komandirlərindən biri barədə Kərkicahan, Malıbəyli və digər döyüşlərdə iştirak etməsindən danışırA.Harutyunyan dövlət ittihamçılarının suallarını cavablandırarkən həmin döyüşlərdə iştirak etmədiyini, adıçəkilən döyüşlər zamanı İrəvanda Kənd Təsərrüfatı İnstitutunda ali təhsil aldığını iddia edib. O bildirib ki, 2020-ci ildə qondarma rejimdə 'namizəd' olarkən müharibə zamanı 'xidmətləri'nin şübhə altına alınmaması üçün belə çıxış edib. A.Harutyunyan deyib: 'Özümə sənəd hazırlayanda şahidlər çağırmışdım desinlər ki, guya mən döyüş əməliyyatlarında iştirak etmişəm. Orada mənim həmin dövrdə olan xidmətim əks etdirilməli idi. Onlar orada o məlumatı verməli idilər ki, mənim orada iştirak etməyimin şahidi olublar. Mən, ümumiyyətlə, o məlumatları (döyüşlərlə bağlı - red.) dostlardan almışam və sentyabrdan guya onlarla xidmət etmişəm. Təfsilat barədə qardaşımın gündəliyindən tanışam. Bunlar olmasaydı, 2020-ci il 'seçkiləri' zamanı mənim həmin dövrdə xidmətim şübhə altına alınardı. Hansısa bir şey çəkilməli idi və götürülməli idi ki, mən döyüşlərdə iştirak etmişəm. Amma fakt budur ki, mən həmin vaxt tələbə olmuşam'O, öz vəkilinin sualını cavablandıran zaman isə deyib ki, Qarabağa birdəfəlik 1993-cü il avqustun sonu-sentyabrın əvvəlində köçübArayik Arutyunyan dövlət ittihamçılarının suallarını cavablandırarkən Şuşanın işğalı əməliyyatına rəhbərlik edən şəxslərin Laçın rayonunun işğalında da iştirak etdiklərini bildiribO, ötən məhkəmə prosesində nümayiş olunan videomateriala istinad edərək Şuşanın işğalına rəhbərlik edən şəxslərdən (Samvel Babayan, Seyran Ohanyan, Valeri Çitçyan, Arkadi Karapetyan və s.) Valeri Çitçyan istisna olmaqla, digərləri ilə tanış olduğunu deyib'Filmdə nə deyilirsə, reallığa uyğundur. Onlar təkcə Şuşa əməliyyatında yox, Laçın əməliyyatında da iştirak ediblər. Demək istəyirəm ki, Şuşa əməliyyatı ilk vahid əməliyyat idi. Onlar əməliyyatı daha bir neçə gün - mayın 17-dən 19-dək davam etdiriblərA.Harutyunyan Zori Balayanın tez-tez Qarabağa gəldiyini, bütün rəhbər şəxslərlə görüşdüyünü də bildiribMəhkəmədə Qaradağlı kəndinin işğalına qədər baş vermiş bir sıra cinayət hadisələri, o cümlədən Qaradağlıda Azərbaycan vertolyotunun vurulması ilə bağlı sənədlər nümayiş etdirilib və tədqiq olunubBu cinayətlərə 1989-cu, 1990-cı və 1991-ci illərdə Qaradağlı kəndinə ermənilər tərəfindən müxtəlif hücumların edilməsi, azərbaycanlı əhalinin qətlə yetirilməsi, meyitlərin yandırılması, onlara xəsarətlərin yetirilməsi, kəndin talan edilməsi, sakinlərin mal-qaralarının aparılması və s. daxildir. Habelə azərbaycanlıların olduqları sərnişin avtobuslarının dəfələrlə atəşə tutulması nəticəsində ölənlər və yaralananların olması faktları ilə bağlı sənədlər nümayiş etdirilibMəhkəmədə 1991-ci il noyabrın 20-də Qarakənddə vertolyotun vurulması faktı üzrə protokollar da tədqiq edilib. Bildirilib ki, hadisə zamanı vertolyotda olmuş 22 nəfərin hamısı həlak olub. Fakta görə, həmin gün Xankəndi Hərbi Prokurorluğunda cinayət işi başlanaraq istintaq aparılıb. Hadisə yerinə baxış zamanı Məhəmməd Əsədovun, İsmət Qayıbovun, İqor Plavskinin, Nikolay Jinkinin tabel silahları və operator Fəxrəddin Şahbazovun sərəncamında olan 'Panasonic 450 AJ' markalı videokamera tapılmayıbMəhkəmədə Monte Melkonyanın qardaşı Markar Melkonyanın 'Mənim qardaşımın yolu' adlı kitabından bir hissə elan olunub. Həmin hissədə deyilir: 'Günorta saat 5-dək hərbi dəstələr hərbi məqsədlərinə nail olmuşdular. Həmin gün ermənilər tərəfindən bir döyüşçü öldürülmüşdü. Azərbaycanlılardan isə iki nəfər həlak olmuşdu və 48 nəfər əsir götürülərək yük maşınına yığılmışdı'Kitabda, həmçinin 'Şram Edo' kimi təqdim olunan erməni hərbçinin bir neçə yaralı azərbaycanlı əsgərin üzərinə benzin töküb onları diri-diri yandırmasından da bəhs edilir. Kitabda deyilir: 'Monte kəndin qırağında yerləşən xəndəyə gəldiyi zaman ora artıq ət parçaları olan bir qəssabxanaya çevrilmişdi'Daha sonra məhkəmədə həmin hadisələrin canlı şahidləri - zərərçəkmiş şəxslər ifadə verib, onlara ünvanlanan sualları cavablandırıblarZərərçəkmiş şəxs Seyyur Nağıyev ifadəsində Qaradağlı kəndində dünyaya gəldiyini, həmin kəndin sakini olduğunu, təqsirləndirilən şəxslərdən Davit İşxanyanı tanıdığını bildirib və deyib: 'Bizim qonşu kənddəndir'S.Nağıyev diqqətə çatdırıb ki, erməni hərbçilər 1992-ci ildə Qaradağlını işğal edənə qədər mütəmadi olaraq kəndə hücum edib, mülki insanları qətlə yetirib, evlərini yandırıb, mal-qaralarını talayıblar. O deyib ki, 1992-ci il fevralın 15-dən 17-dək Qaradağlıya bütün istiqamətlərdən hücum olub, kənd mühasirəyə alınıb. Hücum əməliyyatında muzdlular da iştirak ediblər. Zərərçəkmiş Baş Prokurorluğun dövlət ittihamının müdafiəsi üzrə idarəsinin şöbə rəisi Nəsir Bayramovun sualına cavabında deyib ki, erməni hərbçilərin kənd sakinlərinə hücumu 1989-cu ildən başlayıbO, Qaradağlının işğalı zamanı əzizlərinin, o cümlədən qardaşının, əmisinin və əmisinin üç oğlunun qətlə yetirildiyini deyib və onların adlarını çəkib: 'Dadaşov Eldar İsa oğlu, Nağıyev Aftandil Xanlar oğlu, Dadaşov Uğur Eldar oğlu, Dadaşov Mikayıl İslam oğlu, Dadaşov Manaf İslam oğlu. İki yeznəmiz, əmimin yeznələri... Əslində, Qaradağlıda öldürülənlərin hamısı qohum idi. Onların bəzilərinin taleyi hələ də naməlumdur'Zərərçəkmiş şəxs deyib ki, kənd işğal olunanda onu da digər sakinlər kimi, girov götürərək Xankəndiyə aparıblar: 'Soyuq, şaxtalı havada girovlara dəhşətli işgəncələr verilirdi',' - deyə o xatırlayıbO, bir müddət girovluqda saxlanıldıqdan sonra Allahverdi Bağırovun vasitəçiliyi ilə Azərbaycan tərəfinə təhvil verildiyini bildiribS.Nağıyev vurğulayıb ki, kəndə hücumlar zamanı erməni hərbçiləri 'Arabo' batalyonunun komandiri Manvel Yeqiazaryan idarə edirdiBu zaman dövlət ittihamçısının təklifi ilə məhkəmədə Manvel Yeqiazaryanın fotosu nümayiş etdirilibS.Nağıyev fotodakı şəxsi tanıdığını, onun Manvel Yeqiazaryan olduğunu deyibZərərçəkmiş Qaradağlı sakini Vidadi Hüseynov hadisələrin 1988-ci ildən başladığını, mütəmadi olaraq azərbaycanlılara hücumların edildiyini diqqətə çatdırıb. Bildirib ki azərbaycanlılar qətlə yetirilirdi. 'Avtobuslara hücum edib mülki insanları atəşə tuturdular. Dinc sakinləri diri-diri yandırıb mal-qarasını talayırdılar. Azərbaycanlıları ağaca bağlayıb güllələyirdilər', - deyə o əlavə edibOnun sözlərinə görə 1992-ci ilin fevralında Qaradağlıya dörd tərəfdən hücum olub. Zərərçəkmiş şəxs deyib ki, hücum zamanı kənddə 118 mülki azərbaycanlı, o cümlədən qadınlar, uşaqlar, qocalar olub. Həmin mülki əhaliyə qarşı 400-500 silahlı erməni hücum edib. Hücum edənlərin bir hissəsi Ermənistandan gələn döyüşçülər, bir hissəsi muzdlular olub. Fevralın 17-də kənd işğal edilibZərərçəkmiş şəxs İlqar Hüseynov işğal zamanı girov götürüləndən sonra yük maşınları ilə aparıldıqlarını, 'Bəylik bağı' adlanan yerdə 33 nəfərin güllələndiyini bildirərək deyib: Həmin yerdə saxladılar, orada 33 nəfəri güllələdilər. Qalan insanları, o cümlədən məni Xankəndi istiqamətində apardılar'O, Xankəndidə saxlanıldığı vaxt işgəncələr gördüyünü, 45 gün sonra erməni əsirlə dəyişdirildiyini bildiribZərərçəkmiş şəxs Əmiraslan Quliyev 1992-ci il fevralın 17-də erməni hərbçilərinin Qaradağlıya dörd tərəfdən hücum etdiyini bildirib. Zərərçəkmiş şəxsin sözlərinə görə, girov götürülən azərbaycanlıların 30-dan çoxunu maşından düşürüb güllələyiblər. Meyitləri yaxınlıqdakı quyuya atıblar. Yolda bir neçə dəfə maşınları saxlayaraq əsirlərin bəzilərini güllələyiblər. Digərlərini Xankəndiyə aparıb, orada onlara işgəncələr veriblərZərərçəkmiş Baxşeyş Hüseynov bildirib ki, 1992-ci ilin fevralında kənd işğal olunanda onu girov götürüblər: 'Məni digər əsir və girovlarla bərabər Xankəndiyə apardılar. Orada bizə hər gün işgəncələr veriblər. Bədənimizi bizlə deşiblər'. Zərərçəkmiş şəxs 56 gün girovluqda qaldığını qeyd edib.Zərərçəkmiş Şamxal Şirinov da 1991-1992-ci illərdə Qaradağlının mütəmadi şəkildə atəşə tutulduğunu, kənd sakinlərinə hücumlar olunduğunu, azərbaycanlıların qətlə yetirildiyini, əmlaklarının talan edildiyini deyib. O bildirib ki, kənd həmin vaxt faktiki mühasirədə olub, onun digər ərazilərlə bütün əlaqələri kəsilib, nəticədə ciddi şəkildə ərzaq çatışmazlığı yaranıb. Kənd işğal olunanda onu da girov götürüblər. Onunla bərabər girov götürülənlərin bir qismi güllələnib. Zərərçəkmiş şəxs deyib ki, girov saxlandığı zaman ona dəhşətli işgəncələr verilib, dişlərini çəkib çıxarıblar, döyüb, bədəninə çoxsaylı xəsarətlər yetiriblərMəhkəmənin növbəti iclası mayın 2-nə təyin olunub11:3Hərbi cinayətlər törətməkdə təqsirləndirilən erməniəsilli şəxslərin məhkəməsi keçirilirOxu.Az xəbər verir ki, prosesə Bakı Məhkəmə Kompleksində Bakı Hərbi Məhkəməsinin hakimi Zeynal Ağayev sədrlik edirXatırladaq ki, ötən prosesdə zərərçəkmiş şəxslər ifadə veriblərQeyd edək ki, məhkəməsi keçirilən şəxslər Ermənistan dövləti və onun silahlı qüvvələri, o cümlədən Ermənistan tərəfindən Azərbaycanın işğal olunmuş ərazilərində yaradılmış qondarma Dağlıq Qarabağ respublikası və onun qanunsuz silahlı birləşmələri tərəfindən Azərbaycana və xalqına qarşı sülh və insanlıq əleyhinə cinayətlər, müharibə cinayətləri, o cümlədən təcavüzkar müharibə aparma, soyqırımı, əhalini məcburi köçürmə, təqib, işgəncə, hərbi soyğunçuluq və digər qanunsuz əməllərdə təqsirləndirilirlərXatırladaq ki, Ermənistan Respublikası və onun silahlı qüvvələri, o cümlədən Ermənistanın yaratdığı qanunsuz 'Dağlıq Qarabağ respublikası' və onun qanunsuz silahlı birləşmələr tərəfindən törədilən cinayətlərdə ittiham olunan 15 nəfər - Arkadi Arşaviri (Arşaviroviç) Qukasyan, Arayik Vladimiri (Vladimiroviç) Arutyunyan, Bako Saaki (Saakoviç) Saakyan, Davit Rubeni (Rubenoviç) İşxanyan, Davit Klimi (Klimoviç) Babayan, Lyova Henrixi (Henrixoviç) Mnatsakanyan, Davit Azati (Azatoviç) Manukyan, Qarik Qriqori (Qriqoroviç) Martirosyan, Melikset Vladimiri (Vladimiroviç) Paşayan, Davit Nelsoni (Nelsonoviç) Allahverdiyan, Qurqen Omerosi (Omerosoviç) Stepanyan, Levon Romiki (Romikoviç) Balayan, Madat Arakeli (Arakeloviç) Babayan, Vasili İvani (İvanoviç) Beqlaryan və Erik Roberti (Robertoviç) Qazaryana qarşı Azərbaycan Respublikası Cinayət Məcəlləsinin 100 (təcavüzkar müharibəni planlaşdırma, hazırlama, başlama və aparma), 102 (beynəlxalq müdafiədən istifadə edən şəxslərə və ya təşkilatlara hücum etmə), 103 (soyqırımı), 105 (əhalini məhvetmə), 106 (köləlik), 107 (əhalini deportasiya etmə və ya məcburi köçürmə), 109 (təqib), 110 (insanları zorakılıqla yoxa çıxarma), 112 (beynəlxalq hüquq normalarına zidd azadlıqdan məhrumetmə), 113 (işgəncə), 114 (muzdluluq), 115 (müharibə qanunlarını və adətlərini pozma), 116 (silahlı münaqişə zamanı beynəlxalq humanitar hüquq normalarını pozma), 118 (hərbi soyğunçuluq), 120 (qəsdən adam öldürmə), 192 (qanunsuz sahibkarlıq), 214 (terrorçuluq), 214-1 (terrorçuluğu maliyyələşdirmə), 218 (cinayətkar birlik (təşkilat) yaratma), 228 (qanunsuz olaraq silah, onun komplekt hissələrini, döyüş sursatı, partlayıcı maddələr və qurğular əldə etmə, başqasına vermə, satma, saxlama, daşıma və gəzdirmə), 270-1 (aviasiya təhlükəsizliyinə təhdid yaradan əməllər), 277 (dövlət xadiminin və ya ictimai xadimin həyatına sui-qəsd etmə), 278 (hakimiyyəti zorla ələ keçirmə və onu zorla saxlama, dövlətin konstitusiya quruluşunu zorla dəyişdirmə), 279-cu (qanunvericiliklə nəzərdə tutulmayan silahlı birləşmələri və qrupları yaratma) və digər maddələri ilə ittiham olunurlar."
        },
        {
            "id": 43,
            "img": "https://images.oxu.az/2025/05/01/o9lki9hF6zPhuJkXmE21Au1MbzNSqaoMR2RARoda:1200.gif",
            "title": "TEKNOFEST festivalında reklam lövhəsi insanların üzərinə aşıb - ANBAAN GÖRÜNTÜ",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Şimali Kipr Türk Respublikasında keçirilən TEKNOFEST aviasiya festivalı zamanı reklam lövhəsi insanların üzərinə düşüb.Oxu.Az bu barədə Türkiyə KİV-ə istinadən xəbər verir.İlkin məlumata görə, hadisə nəticəsində üç nəfər xəsarət alıb.Hadisə anbaan kameralara düşüb."
        },
        {
            "id": 44,
            "img": "https://images.oxu.az/2025/05/01/wYqlTTtAvfyvpKAzRmHABQ41smwe1b5EcoXuYcN2:1200.jpg",
            "title": "Mayın ilk günü Lerikə qar YAĞDI",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Azərbaycanın cənub bölgəsində qar yağıb.Oxu.Az xəbər verir ki, dünən axşam saatlarından Lerik rayonunun Orand və Pirasora kəndləri qarla örtülüb.Hazırda rayonda qeyri-sabit hava şəraiti davam etməkdədir."
        },
        {
            "id": 45,
            "img": "https://images.oxu.az/2025/05/01/wUMX8nDPagn0lE7K0WaPkuDvL0wJpWuSnEdfU4PF:1200.webp",
            "title": "'Mançester Siti' heyətini 18 yaşlı futbolçu ilə gücləndirəcək",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
                "isLike": false,
            "isDislike": false,
            "content": "ngiltərənin 'Mançester Siti' klubu əslən malili Mamadu Sanqareni transfer edir.Oxu.Az 'Goal' nəşrinə istinadən xəbər verir ki, PSJ-nin 18 yaşlı mərkəz hücumçusu ilə artıq razılıq əldə olunub.Futbolçunun PSJ ilə müqaviləsi bu il iyunun 30-da başa çatacaq və o, azad agent statusunda 'Mançester Siti' yə keçəcək.Mamadu Sanqare Fransada futbolun sirlərini öyrənib və bu ölkənin vətəndaşıdır. O, Fransanın U-19 yığmasının üzvüdür."
        },
        {
            "id": 46,
            "img": "https://images.oxu.az/2025/05/01/etHRcpddzUSem2kiAUXiqL1JcIrCzDpKQqbkupMu:1200.webp",
            "title": "Saxtakarlıqda təqsirləndirilən sabiq baş həkimin apellyasiya şikayətinə baxılıb",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Bakı Apellyasiya Məhkəməsində vəzifə səlahiyyətlərindən sui-istifadə və vəzifə saxtakarlığında təqsirləndirilən, 2 saylı Dəmiryol Poliklinikasının sabiq baş həkimi, fəxri dəmiryolçu, tibb üzrə fəlsəfə doktoru Həmzə Həsənovun barəsində olan hökmdən verdiyi apellyasiya şikayətinə baxılıb.Oxu.Az-ın məlumatına görə, prosesdə şikayət araşdırılıb və qərar elan olunub.Qərara əsasən, apellyasiya şikayəti rədd edilib və birinci məhkəmə instansiyasının hökmü qüvvədə saxlanılıb.İttihama görə, H.Həsənov Cinayət Məcəlləsinin 308 və 313-cü (vəzifə səlahiyyətlərindən sui-istifadə və vəzifə saxtakarlığı) maddələri ilə məsuliyyətə cəlb edilib.Araşdırmalar zamanı müəyyən olunub ki, Həmzə Həsənov vətəndaşlar barəsində elektron sistemə qəsdən həqiqətə uyğun olmayan tibbi məlumatlar daxil edib.Bu yolla o, həmin şəxslərin pensiya almasına nail olub və dövlət büdcəsinə külli miqdarda ziyan vurub.Binəqədi Rayon Məhkəməsinin hökmü ilə H.Həsənov qeyd edilən əməllərdə təqsirli bilinib. O, 2 il dövlət, yerli özünü idarəetmə orqanlarında, o cümlədən tibb fəaliyyəti ilə məşğul olan müəssisə və təşkilatlarda rəhbər və maddi-məsul vəzifə tutma hüququndan məhrum edilməklə 3 il azadlıqdan məhrum olunub. Məhkəmə sabiq baş həkimə Cinayət Məcəlləsinin 70-ci maddəsini tətbiq edərək 2 il şərti cəza verib.Həmçinin təqsirləndirilən şəxsdən 141 min 954 manat vəsaitin tutularaq zərərçəkmiş şəxs kimi (mülki iddiaçı) Əmək və Əhalinin Sosial Müdafiəsi Nazirliyinin tabeliyindəki Dövlət Sosial Müdafiə Fondunun hesabına ödənilməsinə qərar verilib."
        },

        {
            "id": 47,
            "img": "https://images.oxu.az/2025/05/01/NApDWQewYEtcXVIvbleGIIKFOaTTK4UutiTADU09:1200.jpg",
            "img1": "https://images.oxu.az/2025/05/01/mnJmrEDdqpxMj41jHwRufdufiGCHt2623q7Ujro9:640.jpg",
            "img2": "https://images.oxu.az/2025/05/01/oPFjcWaZi5MAswBWWpyZPN1TUB9iKGEJCTXBKAto:640.jpg", 
            "title": "'PAŞA Real Estate Group'da rəhbər vəzifələrə yeni təyinatlar olub",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "'PAŞA Real Estate Group' 1 May 2025-ci il tarixindən etibarən Elçin Qədimovun qrupun baş kommersiya direktoru (Group CCO) və Beynəlxalq Layihələr üzrə baş icraçı direktoru (CEO of International Projects) vəzifələrinə təyin olunduğunu elan edib. Eyni zamanda, Tural Əliyev 'PAŞA Property Management'in baş icraçı direktoru (CEO) vəzifəsinə təyin edilib.",
            "content1": "Elçin Qədimov yeni vəzifəsinə daşınmaz əmlak və maliyyə xidmətləri sahələrini əhatə edən geniş rəhbərlik təcrübəsini gətirir. 'PAŞA Property Management'in baş icraçı direktoru vəzifəsindəki əvvəlki fəaliyyəti strateji təşəbbüslərə rəhbərlik, eləcə də təşkilati böyümənin idarəolunması, uğurlu nəticələrə gətirib çıxarıb. 'PAŞA Real Estate Group'a qoşulmazdan əvvəl bank sektorunda iyirmi ildən artıq rəhbər vəzifələrdə çalışaraq uğurlu bir karyera qurub. O, Cənubi Alabama Universitetindən MBA elmi dərəcəsinə malikdir.Qrupun baş kommersiya inzibatçısı kimi Elçin Qədimov 'PAŞA Real Estate Group'un yerli və beynəlxalq daşınmaz əmlak satışı əməliyyatlarına nəzarət edəcək və kommersiya funksiyalarını mərkəzləşdirəcək. Həmçinin E.Qədimov yerli və beynəlxalq bazarlarda hökumətlə əlaqələrə rəhbərlik edəcək, strateji tərəfdaşlıqların qurulmasına və tənzimləyici uyğunluğun təmin olunmasına töhfə verəcək. Beynəlxalq Layihələr üzrə baş icraçı direktor vəzifəsində 2025-ci ilin mühüm investisiya layihəsi olan Özbəkistan və digər investisiya təşəbbüsləri daxil olmaqla beynəlxalq strateji inkişaf sahəsinə nəzarət edəcək.",
            "content2": "Rəhbərlik sahəsində 17 ildən artıq təcrübəyə malik Tural Əliyev 'PAŞA Property Management' şirkətinin baş icraçı direktoru vəzifəsinə təyin edilib. Daha öncə Tural Əliyev 'PAŞA Sığorta' ASC-də baş icraçı direktorun müavini vəzifəsində çalışıb və burada əməliyyatların təkmilləşdirilməsi, müştəri təcrübəsinin yaxşılaşdırılması, eləcə də innovativ təşəbbüslərin həyata keçirilməsində mühüm rol oynayıb. Tural Əliyev 'London Business School'un MBA dərəcəsinə və Carnegie Mellon Universitetinin informasiya sistemlərinin idarəedilməsi üzrə CIO sertifikatına malikdir.Yeni vəzifəsində Tural Əliyev beşulduzlu xidmət mədəniyyətinin formalaşdırılmasını, aktivlərin planlı şəkildə idarəolunmasını, əməliyyat intizamına və maraqlı tərəflərin gözləntiləri ilə uyğunluğa diqqət yetirərək uzunmüddətli dəyər yaradılmasını təmin edəcək.'PAŞA Real Estate Group' haqqında'PAŞA Real Estate Group', daşınmaz əmlakın investisiyası, inkişafı, strateji idarəçiliyi və istismarı üzrə ixtisaslaşıb. Azərbaycan, Türkiyə, Gürcüstan, Özbəkistan və Monteneqronun müxtəlif bölgələrində fəaliyyət göstərən qrup lüks hotellər, dünyasəviyyəli kurortlar, ticarət obyektləri, premium yaşayış layihələri və qarışıq tipli layihələr daxil olmaqla geniş portfelə malikdir. Keyfiyyət, dürüstlük və müştəri məmnuniyyətinə sadiq qalan 'PAŞA Real Estate Group', sənaye standartlarını yenidən müəyyənləşdirmək və qlobal miqyasda aktivlərinin dəyərini artırmaq məqsədilə fəaliyyət göstərməkdədir."
        },
        {
            "id": 48,
            "img": "https://images.oxu.az/2025/05/01/uAJ4vZ66Zlw6A8Rvselws1VGRWWKZYUFraG8ANbV:1200.webp",
            "title": "'Trendyol'da məşhur brendlərin məhsulları niyə baha satılır?",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": "false",
            "isDislike": "false",
            "content": "Türkiyənin aparıcı 'e-ticarət' platforması 'Trendyol'da məşhur brendlərin məhsullarının baha satılması Azərbaycandan olan alıcıların narazılığına səbəb olub.Onlar bildiriblər ki, 'Trendyol'da sözügedən brendlərin məhsulları iki-üç dəfə baha qiymətə satılır.Alıcılar nümunə kimi İspaniyanın'məşhur'brendinin bir məhsulunu göstərərək qeyd ediblər ki, rəsmi səhifədə, habelə brendin Azərbaycan və Türkiyədə rəsmi satış mağazalarında 60 manata satılan çantanın qiyməti 'Trendyol'da 120-160 manat aralığında dəyişir."
        },
        {
            "id": 49,
            "img": "https://images.oxu.az/2025/05/01/xVxiVAhky73SyeOXvPMc8ujW3i8UoLsJYjv6gUb5:1200.webp",
            "title": "Opera və Balet Teatrının direktor müavini vəzifəsindən azad edilib",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "Azərbaycan Dövlət Akademik Opera və Balet Teatrının direktor müavini vəzifəsindən azad edilib.Oxu.Az APA-ya istinadən xəbər verir ki, Əməkdar artist Fərid İbrahimovun əmək müqaviləsinə xitam verilib.Mədəniyyət Nazirliyi faktı təsdiqləyib."
        },
        {
            "id": 50,
            "img": "https://images.oxu.az/2025/05/01/uUq56vaNiEYf1nJZFokAZoSt2cWKe0ZjbBydbTqG:1200.jpg",
            "title": "İsraildə meşələri yandırmaqda şübhəli bilinən şəxslər saxlanıldılar",
            "date": "1/05/2025",
            "view": 0,
            "like": 0,
            "dislike": 0,
            "isLike": false,
            "isDislike": false,
            "content": "İsraildə meşə yanğınlarını törətməkdə şübhəli bilinən 18 nəfər həbs edilib.Oxu.Az 'The Jerusalem Post'a istinadən xəbər verir ki, bu barədə ölkənin Baş naziri Binyamin Netanyahu açıqlama verib.B.Netanyahu'əlavə edib ki' saxlanılanlardan biri yanğını törədən vaxt cinayət üstündə yaxalanıb. Lakin İsrail baş naziri saxlanılan şəxslərin hansı ölkənin vətəndaşları olduqlarını açıqlamayıb.Yəhudi Milli'Fondunun məlumatına görə' artıq ikinci gündür davam edən yanğın nəticəsində ölkə ərazisinin 13%-ni əhatə edən 'Kanada parkı' demək olar ki, tamamilə məhv olub."
        }
    ]
}
